Repository: SigurdJanson/FateExplorer
Catalog: dev/Resources/Pages/Index.*.resx
Languages: de

# FateQuote1
source: One can only explore fate as it unfolds ...
de: Man kann das Schicksal nur erkunden, während es sich entfaltet ...

# FateQuote10
source: Fate rolls the dice ... and we play.
de: Das Schicksal wirft die Würfel ... und wir spielen.

# FateQuote11
source: Fate does not care about you.
de: Das Schicksal schert sich nicht um Dich.

# FateQuote12
source: Even the smallest can change the course of fate.
de: Selbst der Kleinste kann den Lauf des Schicksals ändern.

# FateQuote2
source: Fate is what happens to you while you're making other plans.
de: Schicksal ist, was passiert, während Du eigene Pläne schmiedest.

# FateQuote3
source: It is written then...
de: Es steht also geschrieben...

# FateQuote5
source: Fate is not meant to be fair ... but entertaining.
de: Das Schicksal soll gar nicht fair sein ... sondern unterhaltsam.

# FateQuote6
source: Fate loves the fearless.
de: Das Schicksal mag den Furchtlosen.

# FateQuote8
source: Fate isn't in the stars. It's somewhere on page 42.
de: Schicksal steht nicht in den Sternen. Es steht irgendwo auf Seite 42.

# FateQuote9
source: Your fate is sealed. Enjoy it.
de: Dein Schicksal ist besiegelt. Genieße es.

# msgWrongContentType
source: This app expects a JSON file. The given file is of type {0}.
de: Diese App erwartet eine JSON Datei. Die angegebene Datei ist vom Typ {0}.

# msgCharacterImportErrorDefined
source: Import botch. Source of the error: {0}
de: Beim Import gepatzert. Ursache: {0}

# msgCharacterImportErrorUndefined
source: Import botch. Reason unclear.
de: Beim Import gepatzert. Ursache unbekannt.

# btnUploadFile
source: Upload file
de: Datei laden

# lblNoCharacter
source: No character data available
de: Keine Charakterdaten vorhanden

# msgLoadCharacterToUse
source: You can import character files created by the Optolith app
de: Du kannst Heldendateien aus der Optolith-App laden

# txtTeaserQuestion
source: What do you need Fate Explorer for?
de: Wie hilft Dir der Fate Explorer am meisten?

# lblCharacterFocus
source: Focus on your character
de: Volle Aufmerksamkeit für Deinen Charakter

# lblSmartSheet
source: Smart character sheet
de: Cleverer Charakterbogen

# txtSmartSheet
source: Fate Explorer is your smart character sheet with the intention to relieve you of many tasks. You can create characters with the tool Optolith and play with them with Fate Explorer.
de: Der Fate Explorer ist Dein intelligenter Charakterbogen mit dem Ziel Dich von vielen Dingen zu befreien. Erstelle einen Charakter mit dem Optolith und spiele sie hier.

# lblSmoothGamePlay
source: Smoother game play
de: Fließenderes Spielgeschehen

# lblStartFinding
source: Stop searching, start finding
de: Nicht suchen, sondern finden

# txtSmoothGamePlay
source: Less googling or browsing through books to find what you need. Fate Explorer helps game masters and players makes information easily accessible.
de: Weniger googlen oder stöbern in Büchern, um zu finden, was man braucht. Fate Explorer hilft dem Spielleiter und den Spielern und macht Information direkt verfügbar.

# lblRichGamePlay
source: Enrich your game play
de: Bereichere Dein Spiel

# lblNeedToKnow
source: What you need to know
de: Was es zu wissen gibt

# txtRichGamePlay
source: Find relevant knowledge about the vast DSA world that supports your game play. With in-app information and references to the Ulisses Wiki you can get lots of details.
de: Finde zur rechten Zeit das Detail in der rieseigen DSA Welt, dass Dein Spiel bereichert. Mit in-App Informationen und Verknüpfungen zum Ulisses Wiki kriegst Du viel Information.

# Cookie1
source: Please note that Fate Explorer uses cookies to store the state of app and characters.
de: Bitte nimm zur Kenntnis, dass der Fate Explorer Cookies verwendet, um Zustand von Charakter und App zu speichern.

# Cookie2
source: That includes: the current date you set and the app settings. Also, when you re-load a character Fate Explorer may recognize it and load the last known health points and other values you may have changed.
de: Dazu gehören: das aktuelle Datum und die Einstellungen der App. Wenn Du einen Charakter lädst, kann Fate Explorer ihn wiedererkennen und die letzten Stand der Lebenspunkte und anderen Werte wiederherstellen.

# Cookie3
source: Fate Explorer does no tracking or other stuff with these cookies. Their only purpose is your convenience.
de: Darüber hinaus nutzt Fate Explorer die Cookies nicht für Tracking oder anderes Zeug. Der einzige Zweck ist Dein Nutzen.

# Cookie4
source: At this moment it is not possible to use Fate Explorer without this feature. By continuing you accept the fact that data is stored on your computer.
de: Aktuell kann man Fate Explorer ohne dieses Feature nicht einsetzen. Wenn Du weitermachst, akzeptierst Du, dass die Daten auf Deinem Rechner gespeichert werden.

# Cookie5
source: Please apologize that I talk to you like a Horasian Comte but here at this point I am obliged to do so.
de: Bitte entschuldige, dass ich wie ein horasischer Comte mit Dir spreche, aber hier muss ich das tun.

# btnUpdate
source: Update now
de: Jetzt aktualisieren

# btnPostpone
source: Postpone
de: Vertagen

# altImgUnicorn
source: Rearing white unicorn
de: Aufbäumendes weißes Einhorn

# altImgDragon
source: Dragon shows threatening gesture
de: Drachen zeigt Drohgebärde

# altImgSpider
source: Large spider
de: Große Spinne

# FateQuote13
source: Fate is a lack of knowledge ... nothing more, nothing less.
de: Schicksal ist das Resultat von Unwissenheit ... sonst nichts.

# FateQuote14
source: Many people confuse fate and bad management.
de: Viele Leute verwechseln schlechtes Management mit Schicksal.

# FateQuote15
source: Fate visits us in three disguises: as a thief, as a whore or as seller of lottery tickets.
de: Das Schicksal besucht uns verkleidet in drei Gestalten: als Dieb, als Nutte oder als Losverkäufer.

# FateQuote16
source: Your birth is not your fate.
de: Deine Geburt ist nicht Dein Schicksal.

# FateQuote17
source: Just take one step after the next and let fate decide your fate.
de: Mach einfach einen Schritt nach dem anderen und lass das Schicksal Dein Schicksal bestimmen.

# FateQuote18
source: You do not beat fate working harder. You beat fate being more imaginative.
de: Du überlistest das Schicksal nicht, indem Du härter arbeitest. Du überlistest es mit Ideenreichtum.

# FateQuote19
source: Stop mislabelling injustice as fate.
de: Hört auf Ungerechtigkeiten als Schicksal abzutun.

# FateQuote20
source: Every one created the fate of every one else - no one creates their own.
de: Jeder gestaltet das Schicksal der Anderen - Keine gestaltet sein eigenes.

# FateQuote21
source: Fate ends once you face it.
de: Das Schicksal endet, sobald Du ihm entgegentrittst.

# FateQuote22
source: Fate is merely an excuse for stupid decisions.
de: Das Schicksal ist lediglich eine Ausrede nach dummen Entscheidungen.

# FateQuote23
source: Some day it will all make sense.
de: Eines Tages wird das alles einen Sinn ergeben.

# FateQuote24
source: When fate smiles at you, do not think it'll make you one bit happier. Fate is a master of irony.
de: Wenn Dich das Schicksal anlächelt, glaub nicht Du wirst dadurch glücklicher. Das Schicksal ist ein Meister der Ironie.

# FateQuote25
source: That isn't called fate. It is called Imperavi.
de: Das ist kein Schicksal. Das ist ein Imperavi.

# FateQuote26
source: Fate shows you the paths you can walk. Not the paths you like.
de: Schicksal zeigt Dir die Wege, denen Du folgen kannst. Nicht die, die Dir am meisten gefallen.

# FateQuote27
source: Wherever fate leads you - you do not have to stay there.
de: Wo auch immer das Schicksal Dich hinführt, heißt nicht, dass Du dort bleiben sollst.

# FateQuote28
source: Fate is finding things you have never been looking for.
de: Schicksal ist es Dinge zu finden, die man nicht gesucht hat.

# FateQuote29
source: If you do not master your fate, someone else is going to do it.
de: Wenn Du Dein Schicksal nicht meisterst, wird es ein anderer für Dich tun.

# FateQuote30
source: The stars are the father of fate. The soul is it's mother.
de: Die Sterne sind der Vater des Schicksals. Sie Seele dessen Mutter.

# FateQuote31
source: Fate does not give heads-ups. It is far too twisted for that.
de: Das Schicksal schickt keine Vorboten. Dafür ist es zu verschlagen.

# FateQuote32
source: It is fate that we earn our fate.
de: Es ist unser Schicksal, dass wir unser Schicksal verdienen.

# FateQuote33
source: Fate simply acts faster than we can finish our plans.
de: Das Schicksal handelt einfach schneller, als wir unsere Pläne zu Ende bringen können.

# FateQuote34
source: If you stop making plans, fate stops spoiling them.
de: Sobald Du aufhörst Pläne zu machen, kann das Schicksal sie nicht mehr durchkreuzen.

# FateQuote35
source: Certainly, how man meets fate is almost more important than what his fate is.
de: Gewiß ist es fast noch wichtiger, wie der Mensch das Schicksal nimmt, als wie sein Schicksal ist.

# FateQuote36
source: Fate cannot be healed like an illness.
de: Das Schicksal heilt man nicht wie eine Krankheit.

# FateQuote37
source: Fate is what life dishes out. Destiny is what you make of it.
de: Schicksal ist, was das Leben dir gibt. Bestimmung ist, was du daraus machst.

# FateQuote38
source: It is your own personal fate. Do not take it personal.
de: Es ist Dein ganz eigenes Schicksal. Nimms nicht persönlich.

# FateQuote39
source: The godly one recognises his fate in Him.
de: Der Gottgefällige erkennt sein Schicksal in Ihm.
