Repository: SigurdJanson/FateExplorer
Catalog: dev/Resources/App.*.resx
Languages: de

# abbrDodge
source: DO
de: AW

# abbrvDie
source: d
de: W

# abbrvHP
source: DP
de: TP

source: Add Dice Cup
de: Würfelbecher erstellen

source: Advanced
de: Fortgeschritten

source: AGI
de: GE

source: Ancient Tulamidya
de: Ur-Tulamidya

# btnAdd
source: Add
de: Hinzufügen

# btnAvoid
source: Avoid it
de: Abwenden

# btnBotchEffect
source: Reveal the consequences
de: Folgen aufdecken

# btnCancel
source: Cancel
de: Abbrechen

# btnConfirm
source: Confirm it
de: Bestätige

# btnCreate
source: Create
de: Erstellen

# btnDamage
source: Roll damage
de: Trefferpunkte auswürfeln

# btnFullyRestore
source: Fully restore
de: Voll wiederherstellen

# btnHaggle
source: Commerce [Haggle]
de: Handel [Feilschen]

# btnOpenMenu
source: Open menu
de: Menü öffnen

# btnRegenerate
source: Regenerate
de: Regeneriere

# btnRemove
source: Remove
de: Entfernen

# btnReset
source: Reset
de: Zurücksetzen

# btnUploadFile
source: Upload file
de: Datei laden

source: CHA
de: CH

source: Competent
de: Kompetent

source: CON
de: KO

source: COU
de: MU

source: Cyclopean
de: Zyklopäisch

# descFreeAbility
source: Plain d20 rolls
de: Einfache W20

# descFreeBotch
source: Rolls with 2d6
de: 2W6 Würfe

# descFreeSix
source: Plain d6 rolls
de: Einfacher W6

# descFreeSkill
source: 3d20 rolls
de: 3W20 Würfe

source: DEX
de: FF

source: Dice Cups
de: Würfelbecher

source: Expert
de: Experte

source: Fjarningish
de: Fjarningisch

source: Goblinish
de: Goblinisch

# iAlchimica
source: Alchemistic substances
de: Alchimica

# iAmmunition
source: Ammunition
de: Munition

# iAnimal
source: Animals
de: Tiere

# iAnimalSupplies
source: Animal supplies
de: Tierbedarf

# iArmor
source: Armor
de: Rüstung

# iBandagesNRemedies
source: Bandages & remedies
de: Verbandszeug und Heilmittel

# iBooks
source: Books
de: Bücher

# iBurglarTools
source: Burglar tools
de: Diebeswerkzeug

# iCeremonialObjects
source: Ceremonial objects
de: Zeremonialgegenstände

# iClothing
source: Clothing
de: Kleidung

# iContainers
source: Containers
de: Behälter

# iFinestoneNGems
source: Finestones and Gems
de: Edelsteine und Feingestein

# iHerbs
source: Herbs
de: Heilkräuter

# iJewellery
source: Jewellery
de: Schmuck

# iLights
source: Lights
de: Leuchtmittel

# iMagicalArtefacts
source: Magical artefacts
de: Magische Artefakte

# iMelee
source: Melee weapons
de: Nahkampfwaffen

# imgAltBarbarian
source: Cool barbarian
de: Lässiger Barbar

# imgAltBat
source: Flying bat
de: Fliegende Fledermaus

# imgAltSkeletons
source: Two skeletons in dismay
de: Zwei Skelette in Furcht

# imgAltSorcerer
source: Sorcerer doing magic
de: Zauberer zaubert

# iMusicalInstruments
source: Musical instruments
de: Musikinstrumente

source: INT
de: IN

# iOrientation
source: Orientation
de: Orientierungshilfen

# iPoisons
source: Poisons
de: Gifte

# iRangedWeapon
source: Ranged weapon
de: Fernkampfwaffen

# iRopesNChains
source: Ropes and chains
de: Seile und Ketten

# iSacredTools
source: Tools for the Blessed
de: Ausrüstung der Geweihtenschaft

# iStationary
source: Stationaries
de: Schreibwaren

# iStimulantsNLuxury
source: Stimulants & Luxury
de: Genussmittel und Luxus

# iTools
source: Tools
de: Handwerkszeug

# iTransport
source: Means of transport
de: Fortbewegungsmittel

# iTravelNTools
source: Travel and tools
de: Reisebedarf und Werkzeuge

# iWeaponAccessories
source: Weapon accessories
de: Waffenzubehör

# lblAbility
source: Ability
de: Eigenschaft

# lblAdvantages
source: Advantages
de: Vorteile

# lblAll
source: All
de: Alle

# lblAttack
source: Attack
de: Attacke

# lblAttributeValue
source: Value
de: Wert

# lblAvailable
source: Available
de: Verfügbar

# lblBelongings
source: Belongings
de: Besitz

# lblBotch
source: Botch roll
de: Patzerwurf

# lblCharacter
source: Character
de: Charakter

# lblCharming
source: Charming
de: Charmant

# lblCount
source: Count
de: Anzahl

# lblCrossedThresholds
source: Crossed Thresholds
de: Überschrittene Schwellen

# lblDateOfBirth
source: Date of Birth
de: Geburtsdatum

# lblDescription
source: Description
de: Beschreibung

# lblDie
source: Die
de: Würfel

# lblDisadvantages
source: Disadvantages
de: Nachteile

# lblDodge
source: Dodge
de: Ausweichen

# lblDominantHand
source: Dominant hand
de: Dominante Hand

# lblDoRoll
source: Roll
de: Würfle

# lblEdit
source: Edit
de: Editiere

# lblEmptyBasket
source: Empty the basket
de: Korb leeren

# lblFindSkill
source: Find a Skill
de: Fertigkeiten finden

# lblGroup
source: Group
de: Gruppe

# lblImportantSkill
source: Selected Skills
de: Ausgewählte Fertigkeiten

# lblItemLength
source: Length
de: Länge

# lblLanguages
source: Languages
de: Sprachen

# lblMaximum
source: Full
de: Voll

# lblMerchant
source: Merchant
de: Händler

# lblMerchantXp
source: Merchant's Experience
de: Erfahrung des Händlers

# lblMinimum
source: Minimum
de: Minimal

# lblModifier
source: Modifier
de: Modifikator

# lblMostUsed
source: Most Used Favorites
de: Meistverwendete Favoriten

# lblNegotiatedPrice
source: Negotiated Total
de: Ausgehandelter Gesamtpreis

# lblNewDiceCup
source: New Dice Cup
de: Neuer Würfelbecher

# lblNoCharacter
source: No character data available
de: Keine Charakterdaten vorhanden

# lblNondominantHand
source: Non-dominant hand
de: Nicht-dominante Hand

# lblParry
source: Parry
de: Parade

# lblPickItemWithDominantHand
source: Pick up with dominant hand
de: Nimms in die dominante Hand

# lblPickItemWithNondominantHand
source: Pick up with non-dominant hand
de: Nimms in die nicht-dominante Hand

# lblPlaceOfBirth
source: Place of Birth
de: Geburtsort

# lblPlayer
source: Player
de: Spieler

# lblPrice
source: Price
de: Preis

# lblQualityLevel
source: Quality Level
de: Qualitätsstufe

# lblRegenerate6Hours
source: Regenerate for at least 6 hours
de: Regeneration für mindestens 6 Stunden

# lblRegenerateSick
source: Hero is diseased/poisoned
de: Held ist erkrankt/vergiftet

# lblRegenerationDisturbance.Brief
source: Interruption of nightly rest (e.g.dog watch, nighttime disturbance)
de: Unterbrechung der Nachtruhe (z.B. Wache halten/Ruhestörung)

# lblRegenerationDisturbance.None
source: No interruption during the night
de: Keine Unterbrechung

# lblRegenerationDisturbance.Prolonged
source: Lengthier interruption of nightly rest(e.g. sentry duty, night ambush)
de: Längere Unterbrechung der Nachtruhe (z.B. Hundswache, nächtlicher Überfall)

# lblRegenerationSite.Bad
source: Bad surroundings (wet, cold/hot, noisy)
de: Schlechte Umgebung (feucht, kalt/heiß, lärmend)

# lblRegenerationSite.Default
source: Basic regeneration for 6 hours of sleep
de: Normale Regeneration bei 6 Stunden Schlaf

# lblRegenerationSite.Good
source: Good accommodations (single room in an inn)
de: Gute Unterkunft (Einzelzimmer Reisegasthof)

# lblRegenerationSite.Poor
source: Poor campsite, failed Survival (Find Campsite) check
de: Schlechter Lagerplatz, misslungene Probe auf Wildnisleben (Lagersuche)

# lblRegenerationSite.Terrible
source: Terrible surroundings (extremely bad weather)
de: Furchtbare Umgebung (extrem schlechtes Wetter)

# lblResult
source: Result
de: Ergebnis

# lblResultCardCombined
source: Combined
de: Kombiniert

# lblResultCardModifier
source: Modifier
de: Modifikator

# lblResultCardResult
source: Roll Result
de: Wurfergebnis

# lblRoll
source: Roll
de: Wurf

# lblSearch
source: Find
de: Finden

# lblSelectComparisonCurrency
source: Select comparison currency
de: Vergleichswährung wählen

# lblSelection
source: Selection
de: Auswahl

# lblSelectStockCategory
source: Choose category
de: Kategorie wählen

# lblShoppingCart
source: Shopping Basket
de: Einkaufskorb

# lblShoppingCartItems
source: Items in Shopping Basket
de: Dinge im Einkaufskorb

# lblSides
source: Sides
de: Seiten

# lblSix
source: Six-Sided
de: Sechser

# lblSkill
source: Skill
de: Fertigkeit

# lblSkillAbbr
source: SP
de: FW

# lblSly
source: Sly
de: Gerissen

# lblSmart
source: Smart
de: Klug

# lblSpecialAbilities
source: Special Abilities
de: Sonderfertigkeiten

# lblStone
source: Stone
de: Stein

# lblStruPoints
source: Structure Points
de: Strukturpunkte

# lblSumTotal
source: Total Price
de: Gesamtpreis

# lblView
source: View
de: Betrachte

# lblWealth
source: Ready money
de: Barschaft

# lblWeight
source: Carried Weight
de: Traggewicht

# lblWeightUnit
source: Stone
de: Stein

# lblYourBestSkills
source: Your best talents
de: Deine besten Fertigkeiten

source: Legend
de: Legendär

# lngBasic
source: Basic
de: Basis

# lngBroken
source: Broken
de: Gebrochen

# lngNative
source: Native
de: Muttersprache

# lngNoAccent
source: Free of accent
de: Akzentfrei

# lngNone
source: n/a
de: n/v

source: Mohish
de: Mohisch

# msgAdd2Cart
source: Add to shopping cart
de: Zum Einkauf hinzufügen

# msgBotchAvoided
source: You did not manage to get out of this one?
de: Wie bist Du da wieder raus gekommen?

# msgBotchConfirmed
source: Loser!
de: Verlierer!

# msgCallToAction4Rolls
source: You haven't done anything, yet.
de: Du hast noch nichts gewürfelt.

# msgCanCarry
source: This character can carry up to {0} stone for a longer period time and lift things with a weight up to {1} stone.
de: Der Held kann maximal ein Gewicht von {0} Stein für längere Zeit tragen und bis zu {1} Stein hochheben.

# msgCharacterImportErrorDefined
source: Import botch. Source of the error: {0}
de: Beim Import gepatzert. Ursache: {0}

# msgCharacterImportErrorUndefined
source: Import botch. Reason unclear.
de: Beim Import gepatzert. Ursache unbekannt.

# msgCombatActionMissing
source: {0} for {1} has not been implemented
de: {0} für {1} ist nicht implementiert

# msgCriticalConfirmed
source: This is how heroes do it!
de: Genau so machen das Helden!

# msgCriticalLost
source: How could you mess this up?
de: Was ist nur los mit Dir?

# msgEmptyItemDetails
source: No properties are available for this item.
de: Eigenschaften sind für das DIng keine vorhanden.

# msgEmptyShoppingCart
source: Shopping cart is still empty. Put something in.
de: Der Einkaufskorb ist leer. Lege was rein.

# msgFindAtUlissesWiki
source: Find item at Ulisses wiki
de: Suche den Gegenstand im Ulisses wiki

# msgLoadCharacterToUse
source: You can import character files created by the Optolith app
de: Du kannst Heldendateien aus der Optolith-App laden

# msgMaxCarryExceeded
source: The character may suffer a penalty for too much weight.
de: Der Held erleidet eventuell einen Malus, denn das getragene Gewicht übersteigt seine Tragkraft.

# msgNoCharacterData
source: You have not loaded any characters
de: Du hast noch keinen Charakter geladen

# msgNoRegeneration
source: No regeneration for {0}
de: Keine Regeneration für {0}

# msgRegenerationSite.Default
source: Basic regeneration for 6 hours of sleep
de: Grundregeneration für 6 Stunden Schlaf

# msgRegenerationSite.Good
source: Good accommodations (single room in an inn)
de: Gute Unterkunft (Einzelzimmer Reisegasthof)

# msgRegenerationSite.Poor
source: Poor campsite, failed Survival (Find Campsite) check
de: Schlechter Lagerplatz, misslungene Probe auf Wildnisleben (Lagersuche)

# msgRegenerationSuccess
source: Regenerate {0} by 1d6{1}{2} = {3}
de: Regeneriere {0} um 1W6{1}{2} = {3}

# msgRequired
source: I need this value
de: Den Wert brauche ich

# msgShowDetails
source: Show details
de: Details anzeigen

# msgWrongContentType
source: This app expects a JSON file. The given file is of type {0}.
de: Diese App erwartet eine JSON Datei. Die angegebene Datei ist vom Typ {0}.

# naviAbout
source: About FateExplorer
de: Über FateExplorer

# naviAct
source: Act
de: Handeln

# naviCharacter
source: Character
de: Charakter

# naviFight
source: Fight
de: Kämpfen

# naviFreeDice
source: Free Dice
de: Frei Würfeln

# naviSettings
source: Settings
de: Einstellungen

# naviShop
source: Bazaar
de: Basar

source: Novice
de: Neuling

source: Ogrish
de: Ogrisch

source: Proficient
de: Gewandt

source: QL
de: QS

source: Raven Tongue
de: Rabensprache

source: Roll Free Dice
de: Frei Würfeln

source: Roll Results
de: Wurfergebnisse

# rollBotch
source: Botch
de: Patzer

# rollCritical
source: Critical
de: Meisterlich

# rollFail
source: Fail
de: Scheitern

# rollPendingBotch
source: Pending Botch
de: Unbestätigter Patzer

# rollPendingCritical
source: Pending Critital
de: Unbestätigt meisterlich

# rollSuccess
source: Success
de: Erfolg

# SAG
source: SGC
de: KL

source: Saga Thorwalian
de: Saga-Thorwalsch

# Check.Skill.Arcane
source: Arcane
de: Magisch

# Check.Skill.Skill
source: Worldly
de: Weltlich

# Check.Skill.Karma
source: Karma
de: Karmal

source: STR
de: KK

source: Thorwalian
de: Thorwalsch

# titleRegenerationDialog
source: Regenerate ...
de: Regenerieren ...

source: Trollish
de: Trollisch

# txtAboutHonourableMentions
source: This work would not have been possible without the support of Sadik al'Dudei, Moran Lichtpfeil, Meschok, Sohn des Ssok, Ahgans Guelden (R.I.P), Alassar von Tundrien, Anjin Siebenstich, Sina ibn Rushd, Junis Djelef ibn Yakuban, Torfin Hardsgersen & Asleif Phileasson Foggwulf.
de: Dieses Stück Arbeit wäre niemals möglich gewesen ohne die Hilfe von Sadik al'Dudei, Moran Lichtpfeil, Meschok, Sohn des Ssok, Ahgans Guelden (R.I.P), Alassar von Tundrien, Anjin Siebenstich, Sina ibn Rushd, Junis Djelef ibn Yakuban, Torfin Hardsgersen & Asleif Phileasson Foggwulf.

# txtAboutLimitations
source: The app is an ongoing project and I doubt it'll ever be finished. But it serves us well. I hope it can do the same for you.
de: Diese App ist ein immerwährendes Projekt und ich bezweifle, dass sie jemals ganz fertig sein wird. Aber er ist uns auch so schon eine Hilfe. Hoffentlich auch für Euch.

# txtAboutMention0
source: developer of the Optolith
de: Entwickler des Optolith

# txtAboutMention1
source: makers of the Game Icons Bibliothek
de: Erstellern der Game Icons Bibliothek

# txtAboutMention2
source: everyone who contributed to it
de: all denen, die dazu beigetragen haben

# txtAboutMention3
source: designer of the illustrations
de: Ersteller der Illustrationen

# txtAboutMention5
source: Ulisses publishers
de: Ulisses Verlag

# txtAboutMoreMentions
source: We would also like to thank the {0}, the {1} including {2}, the {3} on this page, all the heroes of {4} and the guys of {5}.
de: Außerdem danken wir dem {0}, den {1} einschließlich {2}, dem {3} auf dieser Seite, all den Helden vom {4} und dem {5}.

# txtAboutTitleMentions
source: Honourabl eMentions
de: Lobende Erwähnungen

# txtAboutVersion
source: Fate Explorer has been created by {0}. This is release {1} code named {2} (build {3}).
de: Fate Explorer wurde erstellt von {0}. Dies ist Version {1} mit dem Codenamen {2} (build {3}).

# txtAboutWhatis
source: The Fate Explorer helps you play the Dark Eye* table top games (rule system 5). Using it you can roll your dice easier. The Fate Explorer takes care of most of the core rules and can be described as an intelligent character sheet. Consecutive checks are done automatically and checked.
de: Der Fate Explorer unterstützt beim Spielen von Pen&Paper Rollenspielen nach DSA5* Regeln. Er kümmert sich um die meisten Grundregeln in einer Art intelligentem Charakterbogen.. Aufeinanderfolgende Proben (wie beim Kampf) erledigt er auf Tastendruck und teilt das Ergebnis mit.

# txtEnergyDecrease
source: Reduce by {0}
de: Um {0} reduzieren

# txtEnergyIncrease
source: Increase by {0}
de: Um {0} erhöhen

# txtModifierTip
source: Use the modifier to factor (dis-) advantages in, any treat wounds boni or potions
de: Verwende den Modifikator, um Vor-/Nachteile, Heilkunde- oder Heiltränke-Boni zu berücksichtigen

# txtRegisteredTrademark
source: The Dark Eye is a registered trade mark of the <a href="https://ulisses-spiele.de/">Ulisses Spiele GmbH</a>.
de: Das schwarze Auge ist eine eingetragene Marke der <a href="https://ulisses-spiele.de/">Ulisses Spiele GmbH</a>.

# txtAbilities
source: Abilities
de: Eigenschaften

# btnClose
source: Close
de: Schließen

# btnSetDate
source: Set date
de: Datum ändern

# btnSetDateConfirm
source: Confirm
de: Übernehmen

# btnSetEarthDate
source: To official date
de: Zum offiziellen DAtum

# lblHoliday
source: Holiday
de: Feiertag

# lblMoonPhase
source: Moon phase
de: Mondphase

# lblSeason
source: Season
de: Jahreszeit

# txtDateFormatPlaceholder
source: dd Month yyyy BF
de: tt Monat jjjj BF

# rollna
source: Roll
de: Wurf

# lblAge
source: Age
de: Alter

# lblRoutineCheck
source: Routine Check
de: Routineprobe

# btnApply
source: Apply
de: Übernehmen

# lblCashAmount
source: Cash on Hand
de: Barschaft

# lblEditCash
source: Change Ready Money
de: Barschaft anpassen

# lblAddAmount1
source: Add one
de: Eins hinzufügen

# lblSubtractAmount1
source: Subtract one
de: Eins abziehen

# lblModifyByAmount
source: Per Difference Amount
de: Per Differenzbetrag

# lblSilverthalers
source: Silverthaler
de: Silbertaler

# btnDateChange
source: Change
de: Ändern

# lblDateDay
source: Day
de: Tag

# lblDateMonth
source: Month
de: Monat

# lblDateYear
source: Year
de: Jahr

# lblEditDate
source: Edit Date
de: Datum ändern

# msgDayOutOfRange
source: The set days of month do not work with the chosen month
de: Der gewählte Tag im Monat ist zu groß für den gewählten Monat

# lblYard
source: Yard
de: Schritt

# abbrvYard
source: yd.
de: Schr.

# lblRangeBrackets
source: Range brackets (close/medium/far)
de: Reichweitensegmente (nah/mittel/weit)

# lblHitPoints
source: Damage Points
de: Trefferpunkte

# lblDefaultCombatStyle
source: Default
de: Standard

# lblDoublet
source: Doublet
de: Pasch

# lblEnemyReach
source: Close Combat Weapon Reach of the Oponent
de: Nahkampfreichweite des Gegners

# lblEnemyReachLong
source: Long
de: Lang

# lblEnemyReachMedium
source: Medium
de: Mittel

# lblEnemyReachShort
source: Short
de: Kurz

# lblEnemy
source: Opponent
de: Gegner

# lblHero
source: Held
de: Hero

# lblEnvironment
source: Environment
de: Umgebung

# lblWaterNone
source: Standing on dry ground
de: Steht auf trockenem Boden

# lblWater2Knee
source: Kneepdeep in water
de: Knietief im Wasser

# lblWater2Chest
source: Water up to the chest
de: Wasser bis zur Brust

# lblWater2Waist
source: Water up to the waist
de: Wasser steht hüfthoch

# lblDistance
source: Distance
de: Entfernung

# lblCloseCombat
source: Close combat
de: Nahkampf

# lblWeapon
source: Weapon
de: Waffe

# lblVisibility
source: Visibility
de: Sicht

# lblVisionClear
source: Unrestricted sight
de: Uneingeschränkte Sicht

# lblVisionImpaired
source: Vision slightly impaired (light foliage, morning mist)
de: Leichte Störung der Sicht (leichtes Blattwerk, Morgendunst)

# lblVisionShapesOnly
source: Target’s shape can be seen (fog, moonlight)
de: Ziel als Silhouette erkennbar (Nebel, Mondlicht)

# lblVisionBarely
source: Target’s shape can barely be seen (dense fog, starlight)
de: Ziel schemenhaft erkennbar (starker Nebel, Sternenlicht)

# lblVisionNone
source: Target invisible (dense smoke, complete darkness)
de: Ziel unsichtbar (dichter Rauch, völlige Dunkelheit)

# lblWater2Neck
source: Water up to the neck
de: Wasser bis zum Hals

# lblWaterSubmerged
source: Hero is completely under water
de: Held befindet sich vollständig unter Wasser

# lblUnderWater
source: Combat in Water
de: Kampf im Wasser

# lblEnemyRunningZigZag
source: Opponent makes evasive moves
de: Gegner macht Ausweichbewegungen

# lblMoveWalk
source: Moving slowly (4 yards or less in its last action)
de: Bewegt sich leicht (4 Schritt und weniger in letzter Handlung)

# lblMoveRun
source: Moving quickly (5 yards or more in its last action)
de: Bewegt sich schnell (5 Schritt oder mehr in letzter Handlung)

# lblMoveGaitWalk
source: Mount is moving at a walk
de: Reittier im Schritt

# lblMoveGaitTrot
source: Mount is moving at a trot
de: Reittier im Trab

# lblMoveGaitGallop
source: Mount is moving at a gallop
de: Reittier im Galopp

# lblMoveStationary
source: Standing still
de: Steht still

# lblCombatMovement
source: Movement
de: Bewegung

# lblEnemySize
source: Size of Opponent
de: Größe des Gegners

# lblEnemyTiny
source: Tiny (rat, toad, sparrow)
de: Winzig (Ratte, Kröte, Spatz)

# lblEnemySmall
source: Small (fawn, goat, sheep)
de: Klein (Rehkitz, Schaf, Ziege)

# lblEnemyMedium
source: Medium (human, dwarf, donkey)
de: Mittel (Mensch, Zwerg, Esel)

# lblEnemyLarge
source: Large (ogre, troll, cow)
de: Groß (Oger, Troll, Rind)

# lblEnemyHuge
source: Huge (dragon, elephant, giant)
de: Riesig (Drache, Riese, Elefant)

# lblCramped
source: Cramped spaces
de: Beengte Umgebung

# lblCurrentValues
source: Values
de: Werte

# abbrLoadingTime
source: RT
de: LZ

# lblLoadingTime
source: Reload time
de: Ladezeit

# shopYears
source: years
de: Jahren

# shopYear
source: year
de: Jahr

# shopDay
source: day
de: Tag

# shopMonths
source: months
de: Monaten

# shopMonth
source: month
de: Monat

# shopDays
source: days
de: Tagen

# txtMoneyValue1
source: A simple laborer needs {0} {1} to earn that kind of money.
de: Ein einfacher Arbeiter verdient diesen Betrag in {0} {1}.

# txtMoneyValue2
source: A simple laborer needs {0} {1} and {2} {3} to earn that kind of money.
de: Ein einfacher Arbeiter verdient diesen Betrag in {0} {1} and {2} {3}.

# btnFall
source: Fall
de: Stürzen

# hArmour
source: Armour protection
de: Rüstungsschutz

# hDropHeight
source: Drop height
de: Fallhöhe

# hGround
source: Ground condition
de: Bodenbeschaffenheit

# hJump
source: Jumping
de: Springen

# lblJump
source: Jump
de: Springe

# lblSelectHardness
source: Choose ground conditions
de: Wähle die Bodenbeschaffenheit

# titleFallDamageDialog
source: Fall damage
de: Sturzschaden

# txtArmourProtection
source: Armour may protect from sharp objects and rocks.
de: Rüstung kann vor scharfen Gegenständen schützen.

# txtDropHeightGallopTip
source: Fall from a galloping horse counts as fall from 3 yards.
de: Sturz von galoppierenden Pferd zählt wie 3 Schritt Höhe.

# txtDropHeightHorseTip
source: Fall from a horse counts as fall from 2 yards.
de: Sturz vom Pferd zählt wie 2 Schritt Höhe.

# txtDropHeightTip
source: Drop height causes 1d6 damage per yard.
de: Fallhöhe verursacht 1W6 Schaden pro Schritt.

# txtGround
source: The ground may harden or soften the fall.
de: Der Boden kann den Sturz mildern oder verschlimmern.

# txtGroundEffectBetter
source: Reduced damage {0}
de: Reduzierter Schaden {0}

# txtGroundEffectNeutral
source: No change
de: Keine Änderung

# txtGroundEffectUnknown
source: Unknown
de: Unbekannt

# txtGroundEffectWorse
source: Increased damage {0}
de: Erhöhter Schaden {0}

# txtJump
source: Damage from falling can be reduced with a Body Control (Jumping) check.
de: Mit einer Körperbeherrschung (Springen) kann der Sturzschaden verringert werden.

# txtPaddingProtection
source: Paddings may soften the fall.
de: Wattierungen und weiche Kleidung können den Sturz mildern.

# txtSelectHardness
source: Choose shortcut for ground conditions
de: Direktauswahl für Bodenbeschaffenheit

# btnFallDamage
source: Suffer fall damage
de: Erleide Sturzschaden

# GroundCondition.Boulders
source: Boulder
de: Geröll

# GroundCondition.Grit
source: Grit
de: Split

# GroundCondition.Mud
source: Mud
de: Schlamm

# GroundCondition.Snow
source: Snow
de: Schnee

# GroundCondition.Soil
source: Earth/Soil
de: Erde

# GroundCondition.Stone
source: Smooth stone
de: Ebener Stein

# GroundCondition.Water
source: Water
de: Wasser

# GroundCondition.Gravel
source: Gravel
de: Kies

# lblFallProtection
source: Reduced damage
de: Reduzierter Schaden

# GroundCondition.Hay
source: Hay
de: Heu

# msgNoFallHeight
source: Drop height was zero. No damage caused.
de: Fallhöhe war null. Kein Schaden.

# msgFallDamageCaused
source: Fall damage {0}d6{1}{2} = {3}
de: Sturzschaden {0}W6{1}{2} = {3}

# msgNoFallDamage
source: The fall did not cause damage
de: Der Sturz verursachte keinen Schaden

# hBelongings
source: Possessions
de: Besitztümer

# naviBackpack
source: Possessions
de: Besitztümer
