Repository: SigurdJanson/FateExplorer
Catalog: dev/Resources/App.*.resx
Languages: de

# Distance.Near
source: Near
de: Nah

# Distance.Medium
source: Medium
de: Mittel

# Distance.Far
source: Far
de: Weit

# btnDeactivate
source: Deactivate
de: Deaktivieren

# lblOpponent
source: Opponent
de: Gegner

# lblCombatModBtn
source: Set context for combat to get according modifiers
de: Lege die Umstände des Kampfes fest, um korrekte Modifikatoren zu bestimmen

# CombatBranch.Unarmed
source: Unarmed
de: Unbewaffnet

# CombatBranch.Shield
source: Shield
de: Schild

# CombatBranch.Ranged
source: Ranged
de: Fernkampf

# CombatBranch.Melee
source: Melee
de: Nahkampf

# lblCombatMod
source: Combat modifiers
de: Kampfmodifikatoren

# abbrMovement
source: MOV
de: GS

# lblMovement
source: Movement
de: Geschwindigkeit
